<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006~2016 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

return [

    'PUBLIC_APPID' => 'wx8fdaf45e141f2d6d', //公众号appid
    'PUBLIC_APP_SECRET' => 'cba4e293fe9366d90262d0b1e82fc97e',  //公众号的SECRET
];
